<?php

return [
    'page-title' => 'Ανακοινώσεις',
    'list' => 'Λίστα με Ανακοινώσεις',
    'id' => 'ID',
    'add-title' => 'Προσθήκη Ανακοινώσης',
    'title' => 'Τίτλος',
    'show-until' => 'Προβολή Μέχρι',
    'show' => 'Προβολή',
    'edit' => 'Επεξεργασία',
    'delete' => 'Διαγραφή',
    'add-title' => 'Προσθήκη νέας Ανακοινώση',
    'show-title' => 'Προβολή Ανακοίνωσης',
    'edit-title' => 'Επεξεργασία Ανακοίνωσης',
    'delete-title' => 'Είσαι σίγουρος ότι θέλεις να διαγράψεις την ανακοίνωση;',
    'type' => 'Τύπος',  
];
