<?php

return [
    'list' => 'Λίστα Εγκαταστάσεων',
    'page-title' => 'Εγκαταστάσεις',
    'add' => 'Προσθήκη Βάσης',
    'id' => 'ID',
    'title' => 'Τίτλος',
    'info' => 'Πληροφορίες',
    'show' => 'Προβολή',
    'edit' => 'Επεξεργασία',
    'delete' => 'Διαγραφή',
    'add-meal-header' => 'Προσθήκη νέας Τοποθεσίασ',
    'edit-meal-header' => 'Επεξεργασία Τοποθεσίας',
    'delete-meal-header' => 'Είσαι σίγουρος ότι θέλεις να διαγράψεις την Τοποθεσία;',
    'show-meal-header' => 'Πληροφορίες Τοποθεσίας',

];
   