<?php

return [
    'list' => 'Λίστα με Γεύματα',
    'page-title' => 'Γεύματα',
    'add' => 'Προσθήκη Γεύματος',
    'id' => 'ID',
    'title' => 'Τίτλος',
    'info' => 'Πληροφορίες',
    'show' => 'Προβολή',
    'edit' => 'Επεξεργασία',
    'delete' => 'Διαγραφή',
    'add-meal-header' => 'Προσθήκη νέου Γεύματος',
    'edit-meal-header' => 'Επεξεργασία Γεύματος',
    'delete-meal-header' => 'Είσαι σίγουρος ότι θέλεις να διαγράψεις το γεύμα ',
    'show-meal-header' => 'Πληροφορίες Γεύματος',

];
   