<?php

return [
    'page-title' => 'Σύνδεση',
    'email' => 'Email',
    'pass' => 'Κωδικός',
    'remember' => 'Να με θυμάσαι',
    'login' => ' Σύνδεση',
    'forgot' => 'Ξεχάατε τον Κωδικό σας',
    'register' => "Δεν έχω ακόμα λογαριασμό (Εγγραφή)",
    'regi-title' => 'Εγγραφή',
    'acc-name' => 'Όνομα Λογαριασμού',
    'acc-id' => 'Ακαδημαικός Κωδικός',
    'pass-2' => 'Επιβεβαιώση Κωδικού',
    'reset-title' => 'Επαναφορά Κωδικού',
    'reset-button' => 'Αποστολή συνδέσμου Επαναφοράς',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',

   
    

];
   