<?php

return [
    'connection' => 'ΣΥΝΔΕΣΗ',
    'text' => 'Για να συνδεθείτε σε αυτό το site θα πρέπει να συμπληρώσετε αυτή τη φόρμα:',
    'email' => 'Email',
    'password' => 'Κωδικός',
    'remind' => 'Να με θυμάσε',
    'forget' => 'Ξέχασα τον κωδικό μου',
    'register' => 'Εγγραφή',
    'register-info' => 'Για να εγγραφείτε απλά κάντε κλικ στο κουμπί!',
    'registering' => 'Εγγραφή',
    'credentials' => 'Αποτυχία σύνδεσης',
    'log' => 'Το e-mail σας:',
    'maxattempt' => 'Έχετε φτάσει το μέγιστο αριθμό των προσπαθειών σύνδεσης. Δοκιμάστε ξανά σε ένα λεπτό.'
];
